Repository: hfustercabre/AutoHush
Catalog: Resources/Localization/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, hi, hr, hu, id, it, ja, ko, nb, nl, pl, pt, pt_pt, ro, ru, sk, sl, sv, tr, uk, vi, zh_hans, zh_hk

source: Web apps are experimental. Every website works differently, so AutoHush may not pause or resume one as expected.
ar: تطبيقات الويب تجريبية. يعمل كل موقع ويب بطريقة مختلفة، لذا قد لا يوقف AutoHush أحدها مؤقتًا أو يستأنفه كما هو متوقع.
ca: Les apps web són experimentals. Cada lloc web funciona de manera diferent, així que pot ser que l'AutoHush no en posi en pausa o no en reprengui alguna com s'espera.
cs: Webové aplikace jsou experimentální. Každý web funguje jinak, takže je AutoHush nemusí pozastavit nebo obnovit podle očekávání.
da: Webapps er eksperimentelle. Hvert websted fungerer forskelligt, så AutoHush sætter måske ikke en webapp på pause eller genoptager den som forventet.
de: Web-Apps sind experimentell. Jede Website funktioniert anders, daher kann AutoHush eine Web-App möglicherweise nicht wie erwartet pausieren oder fortsetzen.
el: Οι εφαρμογές web είναι πειραματικές. Κάθε ιστότοπος λειτουργεί διαφορετικά, οπότε το AutoHush μπορεί να μην τις θέτει σε παύση ή να μην τις συνεχίζει όπως αναμένεται.
es: Las apps web son experimentales. Cada sitio web funciona de forma distinta, así que es posible que AutoHush no pause o reanude alguna como se espera.
es_419: Las apps web son experimentales. Cada sitio web funciona de forma distinta, así que es posible que AutoHush no pause o reanude alguna como se espera.
fi: Verkkoappit ovat kokeellisia. Jokainen sivusto toimii eri tavalla, joten AutoHush ei ehkä keskeytä tai jatka verkkoappia odotetusti.
fr: Les apps web sont expérimentales. Chaque site web fonctionne différemment, donc AutoHush peut ne pas mettre en pause ou reprendre une app comme prévu.
hi: वेब ऐप्स प्रायोगिक हैं। हर वेबसाइट अलग तरह से काम करती है, इसलिए हो सकता है कि AutoHush किसी वेब ऐप को उम्मीद के मुताबिक़ पॉज़ या फिर से शुरू न कर पाए।
hr: Web-aplikacije su eksperimentalne. Svako web-mjesto radi drukčije, pa ih AutoHush možda neće pauzirati ili nastaviti kako se očekuje.
hu: A webappok kísérletiek. Minden webhely másképp működik, ezért lehet, hogy az AutoHush nem a várt módon szünetelteti vagy folytatja őket.
id: App web masih eksperimental. Setiap situs web bekerja secara berbeda, jadi AutoHush mungkin tidak menjeda atau melanjutkan app web seperti yang diharapkan.
it: Le app web sono sperimentali. Ogni sito web funziona in modo diverso, quindi AutoHush potrebbe non metterne in pausa o riprenderne una come previsto.
ja: Webアプリへの対応は実験的です。Webサイトごとに仕組みが異なるため、AutoHushが期待どおりに一時停止または再開できないことがあります。
ko: 웹 앱 지원은 실험적입니다. 웹사이트마다 작동 방식이 다르므로 AutoHush가 웹 앱을 예상대로 일시 정지하거나 재개하지 못할 수 있습니다.
nb: Nettapper er eksperimentelle. Alle nettsteder fungerer forskjellig, så AutoHush setter kanskje ikke en nettapp på pause eller gjenopptar den som forventet.
nl: Webapps zijn experimenteel. Elke website werkt anders, dus AutoHush pauzeert of hervat een webapp mogelijk niet zoals verwacht.
pl: Aplikacje internetowe są eksperymentalne. Każda witryna działa inaczej, więc AutoHush może nie wstrzymywać ani nie wznawiać ich zgodnie z oczekiwaniami.
pt: Apps web são experimentais. Cada site funciona de um jeito, então o AutoHush pode não pausar ou retomar um deles como esperado.
pt_pt: As apps web são experimentais. Cada site funciona de forma diferente, por isso o AutoHush pode não pausar ou retomar uma delas como esperado.
ro: Aplicațiile web sunt experimentale. Fiecare site funcționează diferit, așa că AutoHush s-ar putea să nu le pună pe pauză sau să nu le reia cum vă așteptați.
ru: Веб-приложения — экспериментальная функция. Каждый сайт работает по-своему, поэтому AutoHush может ставить их на паузу или возобновлять не так, как ожидается.
sk: Webové apky sú experimentálne. Každý web funguje inak, takže ich AutoHush nemusí pozastaviť alebo obnoviť podľa očakávania.
sl: Spletne aplikacije so eksperimentalne. Vsako spletno mesto deluje drugače, zato jih AutoHush morda ne bo zaustavil ali nadaljeval po pričakovanjih.
sv: Webbappar är experimentella. Varje webbplats fungerar på sitt sätt, så AutoHush kanske inte pausar eller återupptar en webbapp som väntat.
tr: Web uygulamaları deneyseldir. Her web sitesi farklı çalışır; bu nedenle AutoHush bir web uygulamasını beklendiği gibi duraklatamayabilir veya devam ettiremeyebilir.
uk: Вебпрограми експериментальні. Кожен сайт працює по-своєму, тож AutoHush може призупиняти або відновлювати їх не так, як очікується.
vi: Ứng dụng web đang ở giai đoạn thử nghiệm. Mỗi trang web hoạt động theo cách riêng, vì vậy AutoHush có thể không tạm dừng hoặc tiếp tục ứng dụng web như mong đợi.
zh_hans: 网页 App 支持仍处于实验阶段。每个网站的工作方式都不同，因此 AutoHush 可能无法按预期暂停或继续播放网页 App。
zh_hk: 網頁 App 支援仍處於實驗階段。每個網站的運作方式都不同，因此 AutoHush 可能無法如預期暫停或繼續播放網頁 App。

source: Web apps have no controls AutoHush can use directly, so it learns which of %@’s buttons plays and pauses it.
ar: لا تحتوي تطبيقات الويب على عناصر تحكم يمكن لـ AutoHush استخدامها مباشرةً، لذا يتعلّم أي زر في %@ يبدأ التشغيل ويوقفه مؤقتًا.
ca: Les apps web no tenen controls que l'AutoHush pugui fer servir directament, així que aprèn quin botó de %@ inicia i posa en pausa la reproducció.
cs: Webové aplikace nemají ovládání, které by AutoHush mohl používat přímo, a proto se učí, které tlačítko v aplikaci %@ spouští a pozastavuje přehrávání.
da: Webapps har ingen betjening, som AutoHush kan bruge direkte, så det lærer, hvilken knap i %@ der afspiller og sætter på pause.
de: Web-Apps haben keine Steuerung, die AutoHush direkt nutzen kann. Deshalb lernt es, welche Taste in %@ die Wiedergabe startet und pausiert.
el: Οι εφαρμογές web δεν έχουν χειριστήρια που μπορεί να χρησιμοποιήσει απευθείας το AutoHush, οπότε μαθαίνει ποιο κουμπί της εφαρμογής %@ ξεκινά και θέτει σε παύση την αναπαραγωγή.
es: Las apps web no tienen controles que AutoHush pueda usar directamente, así que aprende qué botón de %@ inicia y pausa la reproducción.
es_419: Las apps web no tienen controles que AutoHush pueda usar directamente, así que aprende qué botón de %@ inicia y pausa la reproducción.
fi: Verkkoapeissa ei ole säätimiä, joita AutoHush voisi käyttää suoraan, joten se opettelee, mikä apin %@ painike toistaa ja keskeyttää sen.
fr: Les apps web n'ont pas de commandes qu'AutoHush peut utiliser directement : il apprend donc quel bouton de %@ lance et met en pause la lecture.
hi: वेब ऐप्स में ऐसे नियंत्रण नहीं होते जिन्हें AutoHush सीधे इस्तेमाल कर सके, इसलिए वह सीखता है कि %@ का कौन-सा बटन प्लेबैक चलाता और पॉज़ करता है।
hr: Web-aplikacije nemaju kontrole koje AutoHush može izravno koristiti, pa uči koja tipka u aplikaciji %@ pokreće i pauzira reprodukciju.
hu: A webappoknak nincsenek olyan vezérlői, amelyeket az AutoHush közvetlenül használhatna, ezért megtanulja, melyik gomb indítja és szünetelteti a lejátszást a(z) %@ appban.
id: App web tidak memiliki kontrol yang dapat digunakan AutoHush secara langsung, jadi AutoHush mempelajari tombol %@ mana yang memutar dan menjeda pemutaran.
it: Le app web non hanno controlli che AutoHush possa usare direttamente, quindi impara quale pulsante di %@ avvia e mette in pausa la riproduzione.
ja: WebアプリにはAutoHushが直接使える操作がないため、%@のどのボタンで再生と一時停止をするかを学習します。
ko: 웹 앱에는 AutoHush가 직접 사용할 수 있는 컨트롤이 없으므로, AutoHush는 %@의 어떤 버튼으로 재생하고 일시 정지하는지 학습합니다.
nb: Nettapper har ingen kontroller AutoHush kan bruke direkte, så det lærer hvilken knapp i %@ som spiller av og setter på pause.
nl: Webapps hebben geen bediening die AutoHush direct kan gebruiken, dus leert het welke knop in %@ het afspelen start en pauzeert.
pl: Aplikacje internetowe nie mają sterowania, którego AutoHush mógłby używać bezpośrednio, więc uczy się, który przycisk w aplikacji %@ uruchamia i wstrzymuje odtwarzanie.
pt: Apps web não têm controles que o AutoHush possa usar diretamente, então ele aprende qual botão de %@ inicia e pausa a reprodução.
pt_pt: As apps web não têm controlos que o AutoHush possa usar diretamente, por isso aprende qual o botão de %@ que inicia e pausa a reprodução.
ro: Aplicațiile web nu au comenzi pe care AutoHush să le poată folosi direct, așa că învață ce buton din aplicația %@ pornește și pune pe pauză redarea.
ru: У веб-приложений нет элементов управления, которыми AutoHush мог бы пользоваться напрямую, поэтому он изучает, какая кнопка в приложении %@ запускает и ставит на паузу воспроизведение.
sk: Webové apky nemajú ovládanie, ktoré by AutoHush mohol používať priamo, preto sa učí, ktoré tlačidlo v apke %@ spúšťa a pozastavuje prehrávanie.
sl: Spletne aplikacije nimajo kontrolnikov, ki bi jih AutoHush lahko uporabljal neposredno, zato se nauči, kateri gumb v aplikaciji %@ zažene in zaustavi predvajanje.
sv: Webbappar har inga reglage som AutoHush kan använda direkt, så det lär sig vilken knapp i %@ som spelar upp och pausar.
tr: Web uygulamalarında AutoHush'ın doğrudan kullanabileceği denetimler yok; bu nedenle AutoHush, %@ uygulamasında hangi düğmenin çalmayı başlatıp duraklattığını öğrenir.
uk: Вебпрограми не мають елементів керування, якими AutoHush міг би користуватися напряму, тож він вивчає, яка кнопка в програмі %@ запускає й призупиняє відтворення.
vi: Ứng dụng web không có điều khiển nào mà AutoHush có thể dùng trực tiếp, vì vậy AutoHush học xem nút nào của %@ phát và tạm dừng.
zh_hans: 网页 App 没有 AutoHush 可以直接使用的控制方式，因此它会学习 %@ 中哪个按钮用于播放和暂停。
zh_hk: 網頁 App 沒有 AutoHush 可直接使用的控制方式，因此它會學習 %@ 中哪個按鈕用於播放和暫停。

source: What apps tell macOS
ar: ما تُخبر به التطبيقات macOS
ca: El que les apps indiquen a macOS
cs: Co aplikace sdělují macOS
da: Hvad apps fortæller macOS
de: Meldungen der Apps an macOS
el: Τι ενημερώνουν οι εφαρμογές το macOS
es: Lo que las apps indican a macOS
es_419: Lo que las apps indican a macOS
fi: Mitä apit kertovat macOS:lle
fr: Ce que les apps indiquent à macOS
hi: ऐप्स macOS को क्या बताते हैं
hr: Što aplikacije javljaju macOS-u
hu: Amit az appok jeleznek a macOS-nek
id: Yang diberitahukan app ke macOS
it: Ciò che le app comunicano a macOS
ja: AppがmacOSに伝える情報
ko: 앱이 macOS에 알리는 정보
nb: Hva apper forteller macOS
nl: Wat apps aan macOS laten weten
pl: Co aplikacje mówią macOS
pt: O que os apps informam ao macOS
pt_pt: O que as apps comunicam ao macOS
ro: Ce îi spun aplicațiile lui macOS
ru: Что приложения сообщают macOS
sk: Čo apky oznamujú systému macOS
sl: Kaj aplikacije sporočajo sistemu macOS
sv: Vad appar talar om för macOS
tr: Uygulamaların macOS’e bildirdikleri
uk: Що програми повідомляють macOS
vi: Thông tin ứng dụng báo với macOS
zh_hans: App 告知 macOS 的信息
zh_hk: App 告知 macOS 的資訊

source: What's New
ar: الجديد
ca: Novetats
cs: Co je nového
da: Nyheder
de: Neue Funktionen
el: Τι νέο υπάρχει
es: Novedades
es_419: Novedades
fi: Uutta
fr: Nouveautés
hi: नया क्या है
hr: Što je novo
hu: Újdonságok
id: Yang Baru
it: Novità
ja: 新機能
ko: 새로운 기능
nb: Nyheter
nl: Nieuw
pl: Co nowego
pt: Novidades
pt_pt: Novidades
ro: Noutăți
ru: Что нового
sk: Čo je nové
sl: Kaj je novega
sv: Nyheter
tr: Yenilikler
uk: Що нового
vi: Có gì mới
zh_hans: 新功能
zh_hk: 新功能

source: When an update is found
ar: عند العثور على تحديث
ca: Quan es trobi una actualització
cs: Když se najde aktualizace
da: Når der findes en opdatering
de: Wenn ein Update gefunden wird
el: Όταν βρεθεί ενημέρωση
es: Cuando se encuentre una actualización
es_419: Cuando se encuentre una actualización
fi: Kun päivitys löytyy
fr: Quand une mise à jour est trouvée
hi: जब कोई अपडेट मिले
hr: Kad se pronađe ažuriranje
hu: Ha frissítés érhető el
id: Saat pembaruan ditemukan
it: Quando viene trovato un aggiornamento
ja: アップデートが見つかったとき
ko: 업데이트가 발견되면
nb: Når en oppdatering blir funnet
nl: Als er een update is gevonden
pl: Gdy zostanie znalezione uaktualnienie
pt: Quando houver uma atualização
pt_pt: Quando for encontrada uma atualização
ro: Când se găsește o actualizare
ru: Когда найдено обновление
sk: Keď sa nájde aktualizácia
sl: Ko je najdena posodobitev
sv: När en uppdatering hittas
tr: Bir güncelleme bulunduğunda
uk: Коли знайдено оновлення
vi: Khi tìm thấy bản cập nhật
zh_hans: 发现更新时
zh_hk: 發現更新項目時

source: Why?
ar: لماذا؟
ca: Per què?
cs: Proč?
da: Hvorfor?
de: Warum?
el: Γιατί;
es: ¿Por qué?
es_419: ¿Por qué?
fi: Miksi?
fr: Pourquoi ?
hi: क्यों?
hr: Zašto?
hu: Miért?
id: Mengapa?
it: Perché?
ja: 理由は？
ko: 이유는?
nb: Hvorfor?
nl: Waarom?
pl: Dlaczego?
pt: Por quê?
pt_pt: Porquê?
ro: De ce?
ru: Почему?
sk: Prečo?
sl: Zakaj?
sv: Varför?
tr: Neden?
uk: Чому?
vi: Tại sao?
zh_hans: 为什么？
zh_hk: 為甚麼？

source: Window
ar: نافذة
ca: Finestra
cs: Okno
da: Vindue
de: Fenster
el: Παράθυρο
es: Ventana
es_419: Ventana
fi: Ikkuna
fr: Fenêtre
hi: विंडो
hr: Prozor
hu: Ablak
id: Jendela
it: Finestra
ja: ウインドウ
ko: 윈도우
nb: Vindu
nl: Venster
pl: Okno
pt: Janela
pt_pt: Janela
ro: Fereastră
ru: Окно
sk: Okno
sl: Okno
sv: Fönster
tr: Pencere
uk: Вікно
vi: Cửa sổ
zh_hans: 窗口
zh_hk: 視窗

source: Without Audio Recording access, a silent app with its sound open keeps your player paused.
ar: بدون الوصول إلى تسجيل الصوت، يُبقي تطبيق صامت بصوت مفتوح مشغّلك متوقفًا مؤقتًا.
ca: Sense accés a la gravació d'àudio, una app silenciosa amb el so obert manté el reproductor en pausa.
cs: Bez přístupu k nahrávání zvuku nechá tichá aplikace s otevřeným zvukem váš přehrávač pozastavený.
da: Uden adgang til lydoptagelse holder en tavs app med åben lyd din afspiller på pause.
de: Ohne Zugriff auf Audioaufnahme hält eine stumme App mit offenem Ton deinen Player pausiert.
el: Χωρίς πρόσβαση στην εγγραφή ήχου, μια αθόρυβη εφαρμογή με ανοιχτό ήχο κρατά την εφαρμογή αναπαραγωγής σας σε παύση.
es: Sin acceso a la grabación de audio, una app silenciosa con el sonido abierto mantiene tu reproductor en pausa.
es_419: Sin acceso a la grabación de audio, una app silenciosa con el sonido abierto mantiene tu reproductor en pausa.
fi: Ilman äänen tallennuksen käyttöä hiljainen appi, jonka ääni on auki, pitää soittimesi keskeytettynä.
fr: Sans accès à l'enregistrement audio, une app silencieuse au son ouvert garde votre lecteur en pause.
hi: ऑडियो रिकॉर्डिंग ऐक्सेस के बिना, खुली आवाज़ वाला कोई चुप ऐप आपका प्लेयर पॉज़ रखता है।
hr: Bez pristupa snimanju zvuka tiha aplikacija s otvorenim zvukom drži vaš reproduktor pauziranim.
hu: Hangfelvételi hozzáférés nélkül egy csendes app nyitott hanggal szüneteltetve tartja a lejátszóját.
id: Tanpa akses rekaman audio, app diam dengan suara terbuka membuat pemutar Anda tetap dijeda.
it: Senza accesso alla registrazione audio, un'app silenziosa con l'audio aperto tiene il lettore in pausa.
ja: オーディオ録音へのアクセスがないと、サウンドを開いたままの無音のアプリがプレーヤーを一時停止したままにします。
ko: 오디오 녹음 접근이 없으면 사운드가 열린 무음 앱이 플레이어를 일시 정지된 상태로 유지합니다.
nb: Uten tilgang til lydopptak holder en stille app med åpen lyd spilleren din på pause.
nl: Zonder toegang tot audio-opname houdt een stille app met open geluid je speler gepauzeerd.
pl: Bez dostępu do nagrywania dźwięku cicha aplikacja z otwartym dźwiękiem utrzymuje wstrzymanie Twojego odtwarzacza.
pt: Sem acesso à gravação de áudio, um app silencioso com o som aberto mantém seu player pausado.
pt_pt: Sem acesso à gravação de áudio, uma app silenciosa com o som aberto mantém o seu leitor em pausa.
ro: Fără acces la înregistrarea audio, o aplicație silențioasă cu sunetul deschis vă ține playerul pe pauză.
ru: Без доступа к записи звука тихое приложение с открытым звуком держит ваш плеер на паузе.
sk: Bez prístupu k nahrávaniu zvuku nechá tichá apka s otvoreným zvukom váš prehrávač pozastavený.
sl: Brez dostopa do snemanja zvoka tiha aplikacija z odprtim zvokom ohranja vaš predvajalnik zaustavljen.
sv: Utan åtkomst till ljudinspelning håller en tyst app med öppet ljud din spelare pausad.
tr: Ses kaydı erişimi olmadan, sesi açık sessiz bir uygulama oynatıcınızı duraklatılmış tutar.
uk: Без доступу до записування звуку тиха програма з відкритим звуком тримає ваш програвач на паузі.
vi: Khi không có quyền ghi âm thanh, một ứng dụng im lặng đang mở âm thanh sẽ giữ trình phát của bạn ở trạng thái tạm dừng.
zh_hans: 没有录音权限时，打开了声音但无声的 App 会让你的播放器保持暂停。
zh_hk: 沒有錄音權限時，開著聲音但無聲的 App 會讓你的播放器保持暫停。

source: Working normally
ar: يعمل بشكل طبيعي
ca: Funciona amb normalitat
cs: Funguje normálně
da: Virker normalt
de: Funktioniert normal
el: Λειτουργεί κανονικά
es: Funciona con normalidad
es_419: Funciona con normalidad
fi: Toimii normaalisti
fr: Fonctionne normalement
hi: सामान्य रूप से काम कर रहा है
hr: Radi normalno
hu: Normálisan működik
id: Berfungsi normal
it: Funziona normalmente
ja: 正常に動作しています
ko: 정상 작동 중
nb: Fungerer som normalt
nl: Werkt normaal
pl: Działa normalnie
pt: Funcionando normalmente
pt_pt: A funcionar normalmente
ro: Funcționează normal
ru: Работает нормально
sk: Funguje normálne
sl: Deluje normalno
sv: Fungerar som vanligt
tr: Normal çalışıyor
uk: Працює нормально
vi: Hoạt động bình thường
zh_hans: 运行正常
zh_hk: 運作正常

source: Works with %@.
ar: يعمل مع %@.
ca: Funciona amb %@.
cs: Funguje s těmito: %@.
da: Virker med %@.
de: Funktioniert mit %@.
el: Λειτουργεί με: %@.
es: Funciona con %@.
es_419: Funciona con %@.
fi: Toimii näiden kanssa: %@.
fr: Fonctionne avec %@.
hi: %@ के साथ काम करता है।
hr: Radi s ovima: %@.
hu: Ezekkel működik: %@.
id: Berfungsi dengan %@.
it: Funziona con %@.
ja: %@に対応しています。
ko: %@와(과) 함께 작동합니다.
nb: Fungerer med %@.
nl: Werkt met %@.
pl: Działa z: %@.
pt: Funciona com %@.
pt_pt: Funciona com %@.
ro: Funcționează cu %@.
ru: Работает с %@.
sk: Funguje s týmito: %@.
sl: Deluje s temi: %@.
sv: Fungerar med %@.
tr: Şunlarla çalışır: %@.
uk: Працює з такими програвачами: %@.
vi: Hoạt động với %@.
zh_hans: 支持 %@。
zh_hk: 支援 %@。

source: Would you like to support me?
ar: هل تود دعمي؟
ca: Vols donar-me suport?
cs: Chcete mě podpořit?
da: Vil du støtte mig?
de: Möchtest du mich unterstützen?
el: Θέλετε να με υποστηρίξετε;
es: ¿Quieres apoyarme?
es_419: ¿Quieres apoyarme?
fi: Haluatko tukea minua?
fr: Vous souhaitez me soutenir ?
hi: क्या आप मेरा साथ देना चाहेंगे?
hr: Želite li me podržati?
hu: Szeretne támogatni engem?
id: Ingin mendukung saya?
it: Vuoi sostenermi?
ja: 開発を応援しませんか?
ko: 개발을 응원해 주시겠어요?
nb: Vil du støtte meg?
nl: Wil je me steunen?
pl: Chcesz mnie wesprzeć?
pt: Quer me apoiar?
pt_pt: Quer apoiar-me?
ro: Doriți să mă susțineți?
ru: Хотите поддержать меня?
sk: Chcete ma podporiť?
sl: Bi me radi podprli?
sv: Vill du stödja mig?
tr: Beni desteklemek ister misiniz?
uk: Бажаєте підтримати мене?
vi: Bạn có muốn ủng hộ tôi không?
zh_hans: 想支持我吗？
zh_hk: 想支持我嗎？

source: Yes
ar: نعم
ca: Sí
cs: Ano
da: Ja
de: Ja
el: Ναι
es: Sí
es_419: Sí
fi: Kyllä
fr: Oui
hi: हाँ
hr: Da
hu: Igen
id: Ya
it: Sì
ja: はい
ko: 예
nb: Ja
nl: Ja
pl: Tak
pt: Sim
pt_pt: Sim
ro: Da
ru: Да
sk: Áno
sl: Da
sv: Ja
tr: Evet
uk: Так
vi: Có
zh_hans: 是
zh_hk: 是

source: You have %@ to pause it and click It’s Paused.
ar: لديك %@ لإيقافه مؤقتًا والنقر على «متوقف مؤقتًا».
ca: Tens %@ per posar-la en pausa i fer clic a «Està en pausa».
cs: Máte %@ na pozastavení a kliknutí na „Pozastaveno“.
da: Du har %@ til at sætte den på pause og klikke på ”På pause”.
de: Du hast %@, um zu pausieren und auf „Ist pausiert“ zu klicken.
el: Έχετε %@ για να τη θέσετε σε παύση και να κάνετε κλικ στο «Σε παύση».
es: Tienes %@ para pausarla y hacer clic en «Está en pausa».
es_419: Tienes %@ para pausarla y hacer clic en «Está en pausa».
fi: Sinulla on %@ aikaa keskeyttää se ja osoittaa ”Keskeytetty”.
fr: Vous avez %@ pour la mettre en pause et cliquer sur « En pause ».
hi: उसे पॉज़ करने और “पॉज़ है” पर क्लिक करने के लिए आपके पास %@ है।
hr: Imate %@ da pauzirate i kliknete „Pauzirano”.
hu: %@ ideje van szüneteltetni és a „Szüneteltetve” gombra kattintani.
id: Anda punya waktu %@ untuk menjedanya dan klik “Dijeda”.
it: Hai %@ per metterlo in pausa e fare clic su «In pausa».
ja: 残り%@以内に一時停止して「一時停止中」をクリックしてください。
ko: %@ 안에 일시 정지하고 '일시 정지됨'을 클릭하십시오.
nb: Du har %@ på deg til å sette den på pause og klikke på «På pause».
nl: Je hebt %@ om het te pauzeren en op ‘Gepauzeerd’ te klikken.
pl: Masz %@ na wstrzymanie i kliknięcie „Wstrzymane”.
pt: Você tem %@ para pausar e clicar em “Está pausado”.
pt_pt: Tem %@ para pôr em pausa e clicar em “Em pausa”.
ro: Aveți %@ ca să puneți pe pauză și să faceți clic pe „Pe pauză”.
ru: У вас есть %@, чтобы поставить на паузу и нажать «На паузе».
sk: Máte %@ na pozastavenie a kliknutie na „Pozastavené“.
sl: Imate %@, da zaustavite in kliknete »Zaustavljeno«.
sv: Du har %@ på dig att pausa och klicka på ”Pausad”.
tr: Duraklatıp “Duraklatıldı” düğmesine tıklamak için %@ süreniz var.
uk: У вас є %@, щоб призупинити й натиснути «На паузі».
vi: Bạn có %@ để tạm dừng và bấm “Đã tạm dừng”.
zh_hans: 你有 %@ 的时间暂停并点按“已暂停”。
zh_hk: 你有 %@ 的時間暫停並按一下「已暫停」。

source: You have the latest version, %@.
ar: لديك أحدث إصدار، %@.
ca: Tens la versió més recent, la %@.
cs: Máte nejnovější verzi, %@.
da: Du har den nyeste version, %@.
de: Du hast die neueste Version, %@.
el: Έχετε την πιο πρόσφατη έκδοση, %@.
es: Tienes la versión más reciente, la %@.
es_419: Tienes la versión más reciente, la %@.
fi: Sinulla on uusin versio, %@.
fr: Vous avez la dernière version, la %@.
hi: आपके पास नवीनतम संस्करण %@ है।
hr: Imate najnoviju verziju, %@.
hu: Ön a legújabb verziót használja (%@).
id: Anda memiliki versi terbaru, %@.
it: Hai la versione più recente, la %@.
ja: 最新バージョン（%@）を使用しています。
ko: 최신 버전(%@)을 사용 중입니다.
nb: Du har den nyeste versjonen, %@.
nl: Je hebt de nieuwste versie, %@.
pl: Masz najnowszą wersję, %@.
pt: Você tem a versão mais recente, %@.
pt_pt: Tem a versão mais recente, a %@.
ro: Aveți cea mai nouă versiune, %@.
ru: У вас последняя версия, %@.
sk: Máte najnovšiu verziu, %@.
sl: Imate najnovejšo različico, %@.
sv: Du har den senaste versionen, %@.
tr: En son sürüme sahipsiniz: %@.
uk: У вас найновіша версія, %@.
vi: Bạn đang dùng phiên bản mới nhất, %@.
zh_hans: 你使用的是最新版本 %@。
zh_hk: 你使用的是最新版本 %@。
